MENU_COMMANDS: dict[str, str] = {'start': 'Привет, читатель!\n'
                                          'Это бот, в котором ты можешь причтать книгу '
                                          'Михаила Булгакова: Мастер и Маргарита\n'
                                          'Чтобы посмотреть список доступных команд нажми /help',
                                 'help': 'Это бот-читалка:\n'
                                         '\n'
                                         'Доступные команды:\n'
                                         '\n'
                                         '/beginning - Перейти в начало книги\n'
                                         '/continue - Продолжить чтение\n'
                                         '/bookmarks - Посмотреть список закладок\n'
                                         '/help - Справка по работе бота\n'
                                         '\n'
                                         'Чтобы сохранить закладку нажми на кнопку с номером страницы\n'
                                         '\n'
                                         'Приятного чтения!'}

OTHER_ANS: dict[str, str] = {'other': 'Я могу только дать прочитать тебе книгу, и дать инструкции /help'}

